
<HTML>
<HEAD>
<TITLE>福州大学网络中心</TITLE>
<META HTTP-EQUIV=Content-Type CONTENT="text/html; charset=gb2312">
</HEAD>


<P align="center" ><B>请尊重网上道德，且不要发布与本板无关的信息</B>
<P><a href=index.php>留言簿首页</a> &#160;&#160;&#160;
<a href=post_form.php?department=jcc>签写留言</a> &#160;&#160;&#160;
<a href=login.php>管理员登录</a>

<table border=1 >
<TR><TD align=center><B><font color=#E0204f size=+1><?php echo $_GET[m];?></font> 留言内容</B>

<TR><TD><IMG SRC=icon/mood1.png height=20> 该留言发表于:2018-01-02 09:45:41
&#160;&#160;&#160;&#160;&#160;&#160;
<a href=mailto:1035534796@qq.com>写信</a>&#160;&#160;<font color=red>！</font><hr>
老师，您好！请问本学期办理好外宿手续后下学期的住宿费有退
<BR>吗？以及之后的宿舍费应该不需要再存入卡中了吧？
<br><BR><table><TR><TD>&#160;&#160;&#160;&#160;<TD><font color=purple>管理员回复于2018-01-03 07:57:34:<BR>下学期住宿费会退的，不住宿不缴费。
</table>

<TR><TD><IMG SRC=icon/mood1.png height=20> 该留言发表于:2017-12-13 08:20:46
&#160;&#160;&#160;&#160;&#160;&#160;<hr>
老师，请问有没有计财处的官方网址，以前登录过一个网址可以查询缴费情况，但是现在找不到了。
<br><BR><table><TR><TD>&#160;&#160;&#160;&#160;<TD><font color=purple>管理员回复于2017-12-18 09:05:21:<BR>查询缴费情况请登录计财处网站http://jcc.fzu.edu.cn
</table>

<TR><TD><IMG SRC=icon/mood1.png height=20> 该留言发表于:2017-12-11 17:39:37
&#160;&#160;&#160;&#160;&#160;&#160;
<a href=mailto:1196081533@qq.com>写信</a>&#160;&#160;<font color=red>！</font><hr>
老师，您好！请问：1、学费自助网上缴费的网址是？2、如何使用微信在该网址上缴费？谢谢！
<br><BR><table><TR><TD>&#160;&#160;&#160;&#160;<TD><font color=purple>管理员回复于2017-12-15 16:48:15:<BR>网上缴费平台网址：http://tyzf.fzu.edu.cn.网上缴费不能使用微信
</table>

<TR><TD><IMG SRC=icon/mood1.png height=20> 该留言发表于:2017-12-11 16:51:58
&#160;&#160;&#160;&#160;&#160;&#160;
<a href=mailto:472798773@qq.com>写信</a>&#160;&#160;<font color=red>！</font><hr>
请问老师学号为155527006的学费及住宿费是否已交？
<br><BR><table><TR><TD>&#160;&#160;&#160;&#160;<TD><font color=purple>管理员回复于2017-12-13 13:01:55:<BR>学费已缴清，2017年宿管中心没有代扣住宿费通知&#160;
</table>

<TR><TD><IMG SRC=icon/mood2.png height=20> 该留言发表于:2017-12-04 19:50:16
&#160;&#160;&#160;&#160;&#160;&#160;
<a href=mailto:809421481@qq.com>写信</a>&#160;&#160;<font color=red>！</font><hr>
老师您好，2017秋季学费未缴，现在卡里有余额，如何及时缴学费呢。申请助研奖，需要及时缴费，学号是
<BR>160420047
<br><BR><table><TR><TD>&#160;&#160;&#160;&#160;<TD><font color=purple>管理员回复于2017-12-06 11:18:13:<BR>缴费方式：计财处柜面缴费、网上自助缴费
</table>

<TR><TD><IMG SRC=icon/mood1.png height=20> 该留言发表于:2017-12-01 11:24:39
&#160;&#160;&#160;&#160;&#160;&#160;
<a href=mailto:zhanglidrjxmn@163.com>写信</a>&#160;&#160;<font color=red>！</font><hr>
老师，请问一下111600548的同学交了学费吗
<br><BR><table><TR><TD>&#160;&#160;&#160;&#160;<TD><font color=purple>管理员回复于2017-12-04 14:01:54:<BR>学费住宿费已缴清
</table>

<TR><TD><IMG SRC=icon/mood1.png height=20> 该留言发表于:2017-11-26 20:07:38
&#160;&#160;&#160;&#160;&#160;&#160;
<a href=mailto:905872496@qq.com>写信</a>&#160;&#160;<font color=red>！</font><hr>
老师，您好！生源地贷款11月17日已经到账，请问什么时候能拿到学费缴纳的发票呢？
<br><BR><table><TR><TD>&#160;&#160;&#160;&#160;<TD><font color=purple>管理员回复于2017-12-04 14:03:25:<BR>学生贷款发放须经贷款银行—计财处—学生处—学院—贷款学生—学生处—计财处等办理流程&#160;，历时较长。可电话咨询贷款办理进度，学生处贷款中心电话22866618、计财处收费管理科电话22865267&#160;&#160;&#160;&#160;
</table>

<TR><TD><IMG SRC=icon/mood1.png height=20> 该留言发表于:2017-11-18 16:50:11
&#160;&#160;&#160;&#160;&#160;&#160;
<a href=mailto:1101022884@qq.com>写信</a>&#160;&#160;<font color=red>！</font><hr>
老师，您好。我想问一下，我是17级研究生，开学时办理的有生源地贷款，但是怕没办法选课就先自己交了学费，现在生
<BR>源地贷款已经下来并且已被学校扣除，那么之前交过的学费住宿费大概什么时间会退还下来？
<br><BR><table><TR><TD>&#160;&#160;&#160;&#160;<TD><font color=purple>管理员回复于2017-11-20 11:19:26:<BR>学生贷款发放须经贷款银行—计财处—学生处—学院—贷款学生—学生处—计财处等办理流程&#160;，历时较长。可电话咨询贷款办理进度，学生处贷款中心电话22866618、计财处收费管理科电话22865267&#160;&#160;&#160;
</table>

<TR><TD><IMG SRC=icon/mood4.png height=20> 该留言发表于:2017-11-17 15:59:04
&#160;&#160;&#160;&#160;&#160;&#160;
<a href=mailto:1559466671@qq.com>写信</a>&#160;&#160;<font color=red>！</font><hr>
老师，我的卡里在开学前有奖学金，但我是要办理生源地贷款的，开学后才交回执单，奖学金的钱被扣了后一直没有退回来，
<BR>请问老师要怎么处理呢。
<br><BR><table><TR><TD>&#160;&#160;&#160;&#160;<TD><font color=purple>管理员回复于2017-11-18 11:40:04:<BR>&#160;学生贷款发放须经贷款银行—计财处—学生处—学院—贷款学生—学生处—计财处等办理流程&#160;，历时较长。全部流程结束后，计财处才能根据贷款学生缴费情况进行结算，缴清学费的学生贷款全额转入学生缴费卡内，未缴情学费的学生贷款，抵扣学费后余款转入学生缴费卡内。
</table>

<TR><TD><IMG SRC=icon/mood1.png height=20> 该留言发表于:2017-11-15 14:01:38
&#160;&#160;&#160;&#160;&#160;&#160;
<a href=mailto:2997900070@qq.com>写信</a>&#160;&#160;<font color=red>！</font><hr>
请问老师要打印学费缴费票据的话去哪里？
<br><BR><table><TR><TD>&#160;&#160;&#160;&#160;<TD><font color=purple>管理员回复于2017-11-16 11:42:39:<BR>通过银行代扣学费、网上自助缴费的缴费票据可到学院学工组领取。&#160;
</table>
</table>

<TR>
</table>
</BODY>
</HTML>
